[
  {
    "docUrl": "http://theodi.org/wp-content/uploads/2022/04/2022_ODI_Mapping-data-ecosystems-2022-update.pdf",
    "title": "Mapping data ecosystems: methodology",
    "synopsis": "In this guide, we introduce a tool for documenting and mapping data ecosystems",
    "categories": "Data infrastructure, Peer networks",
    "story": "In this guide, we introduce a tool for documenting and mapping data ecosystems. We have provided guidelines for how to do this by yourself, or in a workshop setting.\n\nWe have also developed a Data Ecosystem Mapping: a practical tool to plan and visualise a data ecosystem\n\nWe welcome feedback on this methodology, how it can be used, examples of its use in different contexts, and ways in which we can improve it in the future.\nWhen we started to explore how open data could be used to deliver public services through our research and development programme, we knew we needed a means of capturing the variety of ways that people and organisations are collaborating with data, in order to help us clearly communicate that variety more widely.\nTo help us achieve that we have drawn on ideas from rich picturing, systems thinking and value network analysis to develop an approach for mapping data ecosystems. By creating a visual map that illustrates how data is being accessed, used and shared by a variety of organisations, we have found it is easier to explain the ecosystems that exist around products and services.\nWe have tested this tool in a variety of projects and are already finding it a useful approach. Data ecosystem maps can help to identify the data stewards responsible for managing and ensuring access to a dataset, the different types of data users and the relationships between them. We think the approach can help to communicate where and how the use of open data creates value.\nWe have started using this tool in our own projects, but we are also keen to see how it can be applied in new projects and contexts. For example, it might be a useful way not only to explore existing data ecosystems, but also to map out new ecosystems that might be created through the publication of additional data. We are also interested in whether the tool might need to be adapted when used in different contexts, eg based on language, culture and location.\nLet us know your thoughts. Get in contact here.2022_ODI_Mapping-data-ecosystems-2022-update",
    "author": "Josh D'Addario",
    "date": "Fri Apr 1, 2022",
    "address": "https://theodi.org/article/mapping-data-ecosystems/",
    "type": "guides"
  },
  {
    "docUrl": "http://theodi.org/wp-content/uploads/2022/05/SHARED-Data-Ethics-Maturity-Model-CC-BY-SA.pdf",
    "title": "Data Ethics Maturity Model: benchmarking your approach to data ethics",
    "synopsis": "We have developed the Data Ethics Maturity Model to help organisations to benchmark and improve ethical data practice",
    "categories": "Data ethics and privacy",
    "story": "Building on our previous work in creating the Data Ethics Canvas and our research with Consequential, we have developed a tool for organisations to benchmark their maturity in relation to data ethics and develop action plans to improve their practices.\nThe Open Data Institute defines data ethics as ‘a branch of ethics that considers the impact of data practices on people, society and the environment’.\nDemonstrating ethical values plays a large role in building trust. Ethical considerations in the way an organisation collects, uses and shares data is increasingly on the agenda – both from a social and economic perspective. The rise of data ethics as a recognised discipline is a testament to this.\nThe data ethics maturity model is a tool for anyone who collects, uses and shares data. It helps assess and benchmark how widely embedded data ethics culture and practices are across your organisation.\nIt provides a framework to consider current performance and future ambitions, to embed a culture of ethical data practices. This tool builds on the Open Data Institute’s Data Ethics Canvas, which helps identify and manage ethical issues within a specific project, and may be particularly helpful to Data Ethics Professionals who are working to embed a data ethics culture within their organisation.\nData Ethics in practice\nThe data ethics maturity model is designed to embed and enable a culture of discussion, awareness and interest around the issues facing ethical decisions within the data lifecycle. We envision the model being used in the following way:\n\nWhen first engaging with the subject of data ethics, the maturity model can be used as a support tool in conversations with teams and specific stakeholders. This can be a prompt to focus conversations on particular issues/areas, or help structure a broader discussion around current practices and policies.\nBenchmarking departments (or teams) within the organisation against each theme to provide an overall profile for the organisation around their data ethics maturity. Engaging each department will help to highlight areas of strength as well as areas needing improvement across different parts of the organisation. This might form part of a wider data management maturity exercise.\nSupporting the development of an action plan to embed ethical data practises across a department, or organisation.\n\nThe Data Ethics Maturity Model is for anyone who collects, shares or uses data\nThe data ethics maturity model is a tool for anyone who collects, uses and shares data. It may be particularly useful for:\n\nLeaders who want to shape the organisations ethical framework\nTechnical teams who collect, use or share data\nPeople managing teams responsible for collecting, using and sharing data\nData professionals working on data transformation or to embed trustworthy data practices\n\nGet involved\nGet involved: Are you trying to build a culture of data ethics? Are you curious about how mature your organisation’s data practices are? Get in contact.\nData Ethics Maturity Model\nSHARED-Data-Ethics-Maturity-Model-CC-BY-SA",
    "author": "Deborah Yates, James Maddison, John Burton",
    "date": "Mon Mar 28, 2022",
    "address": "https://theodi.org/article/data-ethics-maturity-model-benchmarking-your-approach-to-data-ethics/",
    "type": "guides"
  },
  {
    "docUrl": "http://theodi.org/wp-content/uploads/2022/04/2022_ODI_Mapping-data-ecosystems-2022-update.pdf",
    "title": "Mapping data ecosystems: methodology",
    "synopsis": "In this guide, we introduce a tool for documenting and mapping data ecosystems",
    "categories": "Data infrastructure, Peer networks",
    "story": "In this guide, we introduce a tool for documenting and mapping data ecosystems. We have provided guidelines for how to do this by yourself, or in a workshop setting.\n\nWe have also developed a Data Ecosystem Mapping: a practical tool to plan and visualise a data ecosystem\n\nWe welcome feedback on this methodology, how it can be used, examples of its use in different contexts, and ways in which we can improve it in the future.\nWhen we started to explore how open data could be used to deliver public services through our research and development programme, we knew we needed a means of capturing the variety of ways that people and organisations are collaborating with data, in order to help us clearly communicate that variety more widely.\nTo help us achieve that we have drawn on ideas from rich picturing, systems thinking and value network analysis to develop an approach for mapping data ecosystems. By creating a visual map that illustrates how data is being accessed, used and shared by a variety of organisations, we have found it is easier to explain the ecosystems that exist around products and services.\nWe have tested this tool in a variety of projects and are already finding it a useful approach. Data ecosystem maps can help to identify the data stewards responsible for managing and ensuring access to a dataset, the different types of data users and the relationships between them. We think the approach can help to communicate where and how the use of open data creates value.\nWe have started using this tool in our own projects, but we are also keen to see how it can be applied in new projects and contexts. For example, it might be a useful way not only to explore existing data ecosystems, but also to map out new ecosystems that might be created through the publication of additional data. We are also interested in whether the tool might need to be adapted when used in different contexts, eg based on language, culture and location.\nLet us know your thoughts. Get in contact here.2022_ODI_Mapping-data-ecosystems-2022-update",
    "author": "Josh D'Addario",
    "date": "Fri Apr 1, 2022",
    "address": "https://theodi.org/article/mapping-data-ecosystems/",
    "type": "guides"
  },
  {
    "docUrl": "http://theodi.org/wp-content/uploads/2022/05/SHARED-Data-Ethics-Maturity-Model-CC-BY-SA.pdf",
    "title": "Data Ethics Maturity Model: benchmarking your approach to data ethics",
    "synopsis": "We have developed the Data Ethics Maturity Model to help organisations to benchmark and improve ethical data practice",
    "categories": "Data ethics and privacy",
    "story": "Building on our previous work in creating the Data Ethics Canvas and our research with Consequential, we have developed a tool for organisations to benchmark their maturity in relation to data ethics and develop action plans to improve their practices.\nThe Open Data Institute defines data ethics as ‘a branch of ethics that considers the impact of data practices on people, society and the environment’.\nDemonstrating ethical values plays a large role in building trust. Ethical considerations in the way an organisation collects, uses and shares data is increasingly on the agenda – both from a social and economic perspective. The rise of data ethics as a recognised discipline is a testament to this.\nThe data ethics maturity model is a tool for anyone who collects, uses and shares data. It helps assess and benchmark how widely embedded data ethics culture and practices are across your organisation.\nIt provides a framework to consider current performance and future ambitions, to embed a culture of ethical data practices. This tool builds on the Open Data Institute’s Data Ethics Canvas, which helps identify and manage ethical issues within a specific project, and may be particularly helpful to Data Ethics Professionals who are working to embed a data ethics culture within their organisation.\nData Ethics in practice\nThe data ethics maturity model is designed to embed and enable a culture of discussion, awareness and interest around the issues facing ethical decisions within the data lifecycle. We envision the model being used in the following way:\n\nWhen first engaging with the subject of data ethics, the maturity model can be used as a support tool in conversations with teams and specific stakeholders. This can be a prompt to focus conversations on particular issues/areas, or help structure a broader discussion around current practices and policies.\nBenchmarking departments (or teams) within the organisation against each theme to provide an overall profile for the organisation around their data ethics maturity. Engaging each department will help to highlight areas of strength as well as areas needing improvement across different parts of the organisation. This might form part of a wider data management maturity exercise.\nSupporting the development of an action plan to embed ethical data practises across a department, or organisation.\n\nThe Data Ethics Maturity Model is for anyone who collects, shares or uses data\nThe data ethics maturity model is a tool for anyone who collects, uses and shares data. It may be particularly useful for:\n\nLeaders who want to shape the organisations ethical framework\nTechnical teams who collect, use or share data\nPeople managing teams responsible for collecting, using and sharing data\nData professionals working on data transformation or to embed trustworthy data practices\n\nGet involved\nGet involved: Are you trying to build a culture of data ethics? Are you curious about how mature your organisation’s data practices are? Get in contact.\nData Ethics Maturity Model\nSHARED-Data-Ethics-Maturity-Model-CC-BY-SA",
    "author": "Deborah Yates, James Maddison, John Burton",
    "date": "Mon Mar 28, 2022",
    "address": "https://theodi.org/article/data-ethics-maturity-model-benchmarking-your-approach-to-data-ethics/",
    "type": "guides"
  },
  {
    "docUrl": "http://theodi.org/wp-content/uploads/2022/02/Assessing-risks-when-sharing-data-a-guide-OPEN.pdf, https://docs.google.com/document/d/104YwZLrIyvP451RVW5nQw3jC4DAD3HY7rzWP8MqUJkA/edit?usp=sharing",
    "title": "Assessing risk when sharing data: a guide",
    "synopsis": "We’ve created a guide to help organisations identify, assess and manage risks related to sharing data that they hold",
    "categories": "Data ethics and privacy, Data publishing and use",
    "story": "‘Assessing risk when sharing data: a guide’ has been created to help organisations identify, assess and manage risks related to sharing data that they hold\nFrom optimising supply chains and supporting innovation, to addressing sector challenges and delivering public services, we have seen that sharing data can generate benefits for companies, the economy, society and the environment.\nHowever, a common concern for organisations looking to share data is in providing assurance to senior leaders that sharing a particular set of data will not generate negative impacts on reputation; compromise legal compliance or negatively affect their place in the market; or cause harm to society, the economy or the environment.\nWith this in mind, we’ve created this guide to help organisations identify, assess and manage risks related to sharing data that they hold.\nThis guide seeks to provide early steps – prior to seeking legal counsel (if that is required) – to consider real and perceived risks in sharing data to identify suitable mitigating actions. We include typical risk categories, key questions to consider and suggestions on how to minimise harm.\nGet involved\nTo help us shape and improve this guidance, we’d love to hear your feedback – the Google Doc is open for comment, so please share your thoughts and suggestions.\nThis guide has been produced as part of our data assurance programme and adds to our suite of tools and resources to support organisations assess, build and demonstrate trustworthy data and data practices. We are also producing a prototype online tool which will guide users through the early stage considerations and mitigating actions in this guide.\nTo get involved in the project and help shape the prototype tool, please visit the project page and fill in the contact form.",
    "author": "Lisa Allen, Rachel Wilson",
    "date": "Tue Feb 15, 2022",
    "address": "https://theodi.org/article/assessing-risk-when-sharing-data-a-guide/",
    "type": "guides"
  },
  {
    "docUrl": "",
    "title": "The softer side of data governance: a playbook for non-technical users",
    "synopsis": "We’re launching our new playbook ‘Health data governance: a guide for non-technical leaders’ as part of our partnership with Roche",
    "categories": "Covid-19, Data publishing and use, Health and physical activity",
    "story": "As part of our partnership with Roche, the Open Data Institute (ODI) has been working to create materials to support healthcare leaders and professionals in accessing, using and sharing data in responsible, ethical and equitable ways. Today we are launching our new playbook ‘Health data governance: a playbook for non-technical leaders’. \nData has long held great potential to be used to address societal and economic health challenges. Most recently, the Covid-19 pandemic has presented the health sector with a challenge of global proportions, where data has had to play, and will continue to play, a pivotal role in helping us to make better decisions for the benefit of society. In any such scenario, access to, and use of, health data are integral.\nWe know from our recent research that patients, projects and organisations stewarding health data can find it hard to see the benefits of data sharing. Trust across the health-data ecosystem is often lacking and the willingness to share data, as a result of this, is low. \nTo address these challenges, those innovating with health data need support to use data in trustworthy ways, while minimising harm to the individuals or communities the data is about. They also need to be able to demonstrate that they are doing this.\nWho should use the playbook?\nThis playbook is aimed at non-technical leaders who need to manage a data project; and at those who need to strengthen their understanding of data governance as part of their role. \nIt is suitable for those designing a new project, and those delivering existing projects.\nSpecifically the playbook should help:\n\nimprove understanding of data governance as a concept and its relevance in a healthcare\nsupport early conversations between people and organisations to negotiate access, use and sharing of health data\nreview existing approaches to data governance.\n\nHow to use this playbook?\nThis playbook is made up of four main sections:\n\nAccessing data: Provides an overview of the role of data governance in increasing access to data within health-data ecosystems. It offers practical guidance on how to implement a data governance framework and how to enlist the support of others to build and demonstrate trust in access to health data.\nUsing data: Provides guidance on how to ensure data is usable,  including real-world case studies that illustrate how good data governance practices can support data interoperability across systems, countries and borders.\nSharing data: Provides guidance on considering the legal and social norms related to sharing data across different jurisdictions. It also includes practical guidance to support decisions on how to share data, how to avoid harmful impacts to personal data and the types of agreements and licences available to share data. \nCommunicating the value of data governance: Includes materials to aid communication including a slide deck to support anyone who needs to convey key concepts.\n\nAccessing the playbook\nAccess the playbook here and the accompanying slide deck here. \nGet involved\nWe will continue to add to and enhance the playbook and slides in the coming weeks. We want to make this set of resources practical and relevant for healthcare professionals, so that they are able to access, use and share data for the benefit of the health sector and society. \nLet us know if you would like to help test the playbook content.",
    "author": "Deborah Yates, Elea Himmelsbach, Flor Serale, James Maddison, Mark Boyd, Sonia Duarte",
    "date": "Mon Nov 1, 2021",
    "address": "https://theodi.org/article/the-softer-side-of-data-governance-a-playbook-for-non-technical-users/",
    "type": "guides"
  },
  {
    "docUrl": "http://theodi.org/wp-content/uploads/2022/02/Assessing-risks-when-sharing-data-a-guide-OPEN.pdf, https://docs.google.com/document/d/104YwZLrIyvP451RVW5nQw3jC4DAD3HY7rzWP8MqUJkA/edit?usp=sharing",
    "title": "Assessing risk when sharing data: a guide",
    "synopsis": "We’ve created a guide to help organisations identify, assess and manage risks related to sharing data that they hold",
    "categories": "Data ethics and privacy, Data publishing and use",
    "story": "‘Assessing risk when sharing data: a guide’ has been created to help organisations identify, assess and manage risks related to sharing data that they hold\nFrom optimising supply chains and supporting innovation, to addressing sector challenges and delivering public services, we have seen that sharing data can generate benefits for companies, the economy, society and the environment.\nHowever, a common concern for organisations looking to share data is in providing assurance to senior leaders that sharing a particular set of data will not generate negative impacts on reputation; compromise legal compliance or negatively affect their place in the market; or cause harm to society, the economy or the environment.\nWith this in mind, we’ve created this guide to help organisations identify, assess and manage risks related to sharing data that they hold.\nThis guide seeks to provide early steps – prior to seeking legal counsel (if that is required) – to consider real and perceived risks in sharing data to identify suitable mitigating actions. We include typical risk categories, key questions to consider and suggestions on how to minimise harm.\nGet involved\nTo help us shape and improve this guidance, we’d love to hear your feedback – the Google Doc is open for comment, so please share your thoughts and suggestions.\nThis guide has been produced as part of our data assurance programme and adds to our suite of tools and resources to support organisations assess, build and demonstrate trustworthy data and data practices. We are also producing a prototype online tool which will guide users through the early stage considerations and mitigating actions in this guide.\nTo get involved in the project and help shape the prototype tool, please visit the project page and fill in the contact form.",
    "author": "Lisa Allen, Rachel Wilson",
    "date": "Tue Feb 15, 2022",
    "address": "https://theodi.org/article/assessing-risk-when-sharing-data-a-guide/",
    "type": "guides"
  },
  {
    "docUrl": "",
    "title": "Report scrutinising the policy readiness of Europe for the secondary use of health data",
    "synopsis": "The Open Data Institute (ODI) has published a first-of-its-kind report – commissioned by Roche – scrutinising the policy readiness of Europe for the secondary use of health data and identifying good practice across the region",
    "categories": "Health and physical activity",
    "story": "The Open Data Institute (ODI) has published a first-of-its-kind report – commissioned by Roche – scrutinising the policy readiness of Europe for the secondary use of health data and identifying good practice across the region.\nAuthors: Mahlet ‘Milly’ Zimeta, Mark Boyd, Jeni Tennison and Mahad Alassow\nWhy is health data important?\nHealthcare systems around the world are changing. New approaches to using data are enabling new treatments and therapies, and healthcare professionals also use data to enable predictive modelling and design personalised care plans. As we have seen with the impacts of the Covid-19 pandemic, high-quality health data can also help governments and healthcare collaborative networks with population health management and in establishing early-warning systems.\nWith an ageing population, an increase in chronic illnesses, the health impacts of climate change, and reduced available government spending in the wake of the pandemic, there is an urgent need to increase the efficiency and effectiveness of healthcare systems.What is secondary use of health data?\nHealth data is a term used to describe all the information generated through the process of delivering healthcare to populations, including disease registries, public health surveys, clinical trial data, insurance claims and electronic health records. Primary use of health data is when health data is used to deliver healthcare and to make decisions about the care of the individual from whom it was collected.  Secondary use of health data is the use of aggregated health data from population-level sources – such as electronic health records, health insurance claims data and health registry data – to improve personal care planning, medicines development, safety monitoring, research, and policymaking.\nWith secondary use of health data, clinical data, such as incidences of healthcare and clinical trials data, can be combined with data collected from other sources, such as sickness and insurance claims records, and from devices and wearable technologies. This data can then be anonymised and aggregated to generate new insights and optimise population health, improve patients’ health and experiences, create more efficient healthcare systems, and foster innovation.\nThe secondary use of health data can enable a wide range of benefits across the entire healthcare system. These benefits include opportunities to optimise service, reduce health inequalities by better allocating resources, and enhance personalised healthcare – for example, by comparing treatments for people with similar characteristics. It can also help innovation by extending research data to assess whether new therapies would work for a broader population. Secondary use of health data can also include predictive modelling and diagnosis, at an individual or population-wide level, or data flows that track and respond to patient needs in real-time.\nOur approach\nTo assess the policy context for secondary use of health data at both a European and country level, we drew on our theory of change and our manifesto to identify 22 key policy components needed to achieve an open and trustworthy data ecosystem for secondary use of health data. For each component, we proposed a ‘success indicator’ – a one-sentence statement explaining how it would operate if it was a fully functional policy area. Finally, we evaluated these in two ways:\n\nWhat is the quality of policy activity for this indicator? The evaluation range for activities is: having only limited aspects of the success indicator (low / 0); aligned intent but missing key aspects (medium / 2); fully comprehensive (high / 4).\nWhat progress is being made on implementation of policy for this indicator? The scoring range for the policy implementation stage is: not started (0); defined (1); planned (2); pilot initiatives (3); scaled-up implementations (4).\n\nThe policy indicators evaluate the readiness of the policy environment in each country, but do not evaluate other key considerations for implementation and impact – such as the economic, political, and social environment. With this in mind, we’ve also included data on country GDP, population size, GDP per capita, and Gini coefficient for in-country inequalities.\nExplore our report and interactive tool\nOur report, commissioned by Roche, contains analyses for the EC and for 29 countries in the European region: 25 EU member states, and Israel, Norway, Switzerland, and the UK.\nOur approach allowed us to create a set of country rankings, and a library to demonstrate good practice. This also means country and regional policymakers and ministries of health can compare themselves with their peers, and identify approaches they can adapt for their own context and ‘steal with pride’.\n\n‘Leaders’: where the quality of policy is stronger and the stage of implementation is more advanced. 15 countries and the European Commission (EC) are in this category: Austria, Belgium, Czech Republic, Denmark, Estonia, EC, Finland, France, Israel, Italy, Luxembourg, Norway, Portugal, Spain, Sweden, and the UK. \n‘Limited vision’: where the quality of policy is weaker but the stage of implementation is more advanced. Six countries are in this category: Germany, Ireland, Lithuania, Netherlands, Poland, and Slovakia. \n‘Less prepared’: where the quality of policy is weaker and the stage of implementation is less advanced. Eight countries are in this category: Bulgaria, Croatia, Greece, Hungary, Latvia, Romania, Slovenia, and Switzerland.\n‘Limited energy’: where the quality of policy is stronger but the stage of implementation is less advanced. No countries studied met these criteria.\n\nYou can explore the data and country profiles and scorecards with our ODI digital interactive tool.Our approach allowed us to create a set of country rankings, and a library to demonstrate good practice. This also means country and regional policymakers and ministries of health can compare themselves with their peers, and identify approaches they can adapt for their own context and ‘steal with pride’.\nYou can explore the data and country profiles and scorecards with our ODI digital interactive tool.Explore our new tool, report and methodology",
    "author": "Dr Mahlet (Milly) Zimeta, Jeni Tennison, Mark Boyd",
    "date": "Tue Sep 28, 2021",
    "address": "https://theodi.org/article/new-report-scrutinising-the-policy-readiness-of-europe-for-the-secondary-use-of-health-data/",
    "type": "guides"
  },
  {
    "docUrl": "",
    "title": "The softer side of data governance: a playbook for non-technical users",
    "synopsis": "We’re launching our new playbook ‘Health data governance: a guide for non-technical leaders’ as part of our partnership with Roche",
    "categories": "Covid-19, Data publishing and use, Health and physical activity",
    "story": "As part of our partnership with Roche, the Open Data Institute (ODI) has been working to create materials to support healthcare leaders and professionals in accessing, using and sharing data in responsible, ethical and equitable ways. Today we are launching our new playbook ‘Health data governance: a playbook for non-technical leaders’. \nData has long held great potential to be used to address societal and economic health challenges. Most recently, the Covid-19 pandemic has presented the health sector with a challenge of global proportions, where data has had to play, and will continue to play, a pivotal role in helping us to make better decisions for the benefit of society. In any such scenario, access to, and use of, health data are integral.\nWe know from our recent research that patients, projects and organisations stewarding health data can find it hard to see the benefits of data sharing. Trust across the health-data ecosystem is often lacking and the willingness to share data, as a result of this, is low. \nTo address these challenges, those innovating with health data need support to use data in trustworthy ways, while minimising harm to the individuals or communities the data is about. They also need to be able to demonstrate that they are doing this.\nWho should use the playbook?\nThis playbook is aimed at non-technical leaders who need to manage a data project; and at those who need to strengthen their understanding of data governance as part of their role. \nIt is suitable for those designing a new project, and those delivering existing projects.\nSpecifically the playbook should help:\n\nimprove understanding of data governance as a concept and its relevance in a healthcare\nsupport early conversations between people and organisations to negotiate access, use and sharing of health data\nreview existing approaches to data governance.\n\nHow to use this playbook?\nThis playbook is made up of four main sections:\n\nAccessing data: Provides an overview of the role of data governance in increasing access to data within health-data ecosystems. It offers practical guidance on how to implement a data governance framework and how to enlist the support of others to build and demonstrate trust in access to health data.\nUsing data: Provides guidance on how to ensure data is usable,  including real-world case studies that illustrate how good data governance practices can support data interoperability across systems, countries and borders.\nSharing data: Provides guidance on considering the legal and social norms related to sharing data across different jurisdictions. It also includes practical guidance to support decisions on how to share data, how to avoid harmful impacts to personal data and the types of agreements and licences available to share data. \nCommunicating the value of data governance: Includes materials to aid communication including a slide deck to support anyone who needs to convey key concepts.\n\nAccessing the playbook\nAccess the playbook here and the accompanying slide deck here. \nGet involved\nWe will continue to add to and enhance the playbook and slides in the coming weeks. We want to make this set of resources practical and relevant for healthcare professionals, so that they are able to access, use and share data for the benefit of the health sector and society. \nLet us know if you would like to help test the playbook content.",
    "author": "Deborah Yates, Elea Himmelsbach, Flor Serale, James Maddison, Mark Boyd, Sonia Duarte",
    "date": "Mon Nov 1, 2021",
    "address": "https://theodi.org/article/the-softer-side-of-data-governance-a-playbook-for-non-technical-users/",
    "type": "guides"
  },
  {
    "docUrl": "",
    "title": "Report scrutinising the policy readiness of Europe for the secondary use of health data",
    "synopsis": "The Open Data Institute (ODI) has published a first-of-its-kind report – commissioned by Roche – scrutinising the policy readiness of Europe for the secondary use of health data and identifying good practice across the region",
    "categories": "Health and physical activity",
    "story": "The Open Data Institute (ODI) has published a first-of-its-kind report – commissioned by Roche – scrutinising the policy readiness of Europe for the secondary use of health data and identifying good practice across the region.\nAuthors: Mahlet ‘Milly’ Zimeta, Mark Boyd, Jeni Tennison and Mahad Alassow\nWhy is health data important?\nHealthcare systems around the world are changing. New approaches to using data are enabling new treatments and therapies, and healthcare professionals also use data to enable predictive modelling and design personalised care plans. As we have seen with the impacts of the Covid-19 pandemic, high-quality health data can also help governments and healthcare collaborative networks with population health management and in establishing early-warning systems.\nWith an ageing population, an increase in chronic illnesses, the health impacts of climate change, and reduced available government spending in the wake of the pandemic, there is an urgent need to increase the efficiency and effectiveness of healthcare systems.What is secondary use of health data?\nHealth data is a term used to describe all the information generated through the process of delivering healthcare to populations, including disease registries, public health surveys, clinical trial data, insurance claims and electronic health records. Primary use of health data is when health data is used to deliver healthcare and to make decisions about the care of the individual from whom it was collected.  Secondary use of health data is the use of aggregated health data from population-level sources – such as electronic health records, health insurance claims data and health registry data – to improve personal care planning, medicines development, safety monitoring, research, and policymaking.\nWith secondary use of health data, clinical data, such as incidences of healthcare and clinical trials data, can be combined with data collected from other sources, such as sickness and insurance claims records, and from devices and wearable technologies. This data can then be anonymised and aggregated to generate new insights and optimise population health, improve patients’ health and experiences, create more efficient healthcare systems, and foster innovation.\nThe secondary use of health data can enable a wide range of benefits across the entire healthcare system. These benefits include opportunities to optimise service, reduce health inequalities by better allocating resources, and enhance personalised healthcare – for example, by comparing treatments for people with similar characteristics. It can also help innovation by extending research data to assess whether new therapies would work for a broader population. Secondary use of health data can also include predictive modelling and diagnosis, at an individual or population-wide level, or data flows that track and respond to patient needs in real-time.\nOur approach\nTo assess the policy context for secondary use of health data at both a European and country level, we drew on our theory of change and our manifesto to identify 22 key policy components needed to achieve an open and trustworthy data ecosystem for secondary use of health data. For each component, we proposed a ‘success indicator’ – a one-sentence statement explaining how it would operate if it was a fully functional policy area. Finally, we evaluated these in two ways:\n\nWhat is the quality of policy activity for this indicator? The evaluation range for activities is: having only limited aspects of the success indicator (low / 0); aligned intent but missing key aspects (medium / 2); fully comprehensive (high / 4).\nWhat progress is being made on implementation of policy for this indicator? The scoring range for the policy implementation stage is: not started (0); defined (1); planned (2); pilot initiatives (3); scaled-up implementations (4).\n\nThe policy indicators evaluate the readiness of the policy environment in each country, but do not evaluate other key considerations for implementation and impact – such as the economic, political, and social environment. With this in mind, we’ve also included data on country GDP, population size, GDP per capita, and Gini coefficient for in-country inequalities.\nExplore our report and interactive tool\nOur report, commissioned by Roche, contains analyses for the EC and for 29 countries in the European region: 25 EU member states, and Israel, Norway, Switzerland, and the UK.\nOur approach allowed us to create a set of country rankings, and a library to demonstrate good practice. This also means country and regional policymakers and ministries of health can compare themselves with their peers, and identify approaches they can adapt for their own context and ‘steal with pride’.\n\n‘Leaders’: where the quality of policy is stronger and the stage of implementation is more advanced. 15 countries and the European Commission (EC) are in this category: Austria, Belgium, Czech Republic, Denmark, Estonia, EC, Finland, France, Israel, Italy, Luxembourg, Norway, Portugal, Spain, Sweden, and the UK. \n‘Limited vision’: where the quality of policy is weaker but the stage of implementation is more advanced. Six countries are in this category: Germany, Ireland, Lithuania, Netherlands, Poland, and Slovakia. \n‘Less prepared’: where the quality of policy is weaker and the stage of implementation is less advanced. Eight countries are in this category: Bulgaria, Croatia, Greece, Hungary, Latvia, Romania, Slovenia, and Switzerland.\n‘Limited energy’: where the quality of policy is stronger but the stage of implementation is less advanced. No countries studied met these criteria.\n\nYou can explore the data and country profiles and scorecards with our ODI digital interactive tool.Our approach allowed us to create a set of country rankings, and a library to demonstrate good practice. This also means country and regional policymakers and ministries of health can compare themselves with their peers, and identify approaches they can adapt for their own context and ‘steal with pride’.\nYou can explore the data and country profiles and scorecards with our ODI digital interactive tool.Explore our new tool, report and methodology",
    "author": "Dr Mahlet (Milly) Zimeta, Jeni Tennison, Mark Boyd",
    "date": "Tue Sep 28, 2021",
    "address": "https://theodi.org/article/new-report-scrutinising-the-policy-readiness-of-europe-for-the-secondary-use-of-health-data/",
    "type": "guides"
  },
  {
    "docUrl": "https://theodi.org/service/data-ethics/",
    "title": "The Data Ethics Canvas",
    "synopsis": "Use the Data Ethics Canvas to help you identify and manage ethical issues in your data project",
    "categories": "Skills and literacy",
    "story": "What is the Data Ethics Canvas?\nThe Data Ethics Canvas is a tool for anyone who collects, shares or uses data.\nIt helps identify and manage ethical issues – at the start of a project that uses data, and throughout.\nIt encourages you to ask important questions about projects that use data, and reflect on the responses. These might be:\n\nWhat is your primary purpose for using data in this project?\nWho could be negatively affected by this project?\n\nThe Data Ethics Canvas provides a framework to develop ethical guidance that suits any context, whatever the project’s size or scope.In this half-day interactive course run by our experts you will be given an introduction to the concept of data ethics, and how to help your organisation use the ODI Data Ethics Canvas to help make better and more ethical decisions about dataGuide (A4, print-at-home): English, German, French, Italian, Spanish and Dutch versions\nThis guide explains when and how to use the Data Ethics Canvas, whether for an organisation or sector, and which aspects of data practice to consider in the process.\n\nEnglish\n\nData Ethics Canvas print-at-home A4 guide [PDF colour]\nData Ethics Canvas print-at-home A4 guide [PDF grey]\n\n\nFrench\n\nData Ethics Canvas print-at-home A4 guide [PDF colour]\nData Ethics Canvas print-at-home A4 guide [PDF grey]\n\n\nSpanish\n\nData Ethics Canvas print-at-home A4 guide [PDF colour]\nData Ethics Canvas print-at-home A4 guide [PDF grey]\n\n\nItalian\n\nData Ethics Canvas print-at-home A4 guide [PDF colour]\nData Ethics Canvas print-at-home A4 guide [PDF grey]\n\n\nGerman\n\nData Ethics Canvas print-at-home A4 guide [PDF colour]\nData Ethics Canvas print-at-home A4 guide [PDF grey]\n\n\nDutch\n\nData Ethics Canvas print-at-home A4 guide [PDF colour]\nData Ethics Canvas print-at-home A4 guide [PDF grey]\n\n\n\nGitHub tool\nWe have created a tool on GitHub which you can use to to view different translations on both the colour and black and white versions of the Data Ethics Canvas.This paper explores the relationship between data ethics and legal compliance, some existing data ethics frameworks and ethical considerations in data collection, sharing and use.\nDownload the whitepaperWe have created a tool on GitHub which you can use to to view different translations on both the colour and black and white versions of the Data Ethics Canvas.A translation of The Data Ethics Canvas in Japanese is maintained by the Data Ethics team in the School of Social Sciences at Waseda University.\nThe Data Ethics Canvas: JapaneseDownload the Data Ethics Canvas user guideWhat is data ethics?\n\n\n\nThe Open Data Institute defines data ethics as:\n\n‘A branch of ethics that evaluates data practices with the potential to adversely impact on people and society – in data collection, sharing and use’\n\nData ethics relates to good practice around how data is collected, used and shared. It is especially relevant when data activities have the potential to impact people and society, directly or indirectly.\nFor example, an automated data model might make decisions about whether someone is eligible for a mortgage, or what insurance they can be offered. And decisions about what data to collect – and what to exclude – might affect groups in a society.\nData ethics should be addressed at all stages:\n\nStewarding data – collecting it, maintaining it and sharing it\nCreating information from that data – in the form of products and services, analysis and insights, or stories and visualisations\nDeciding what to do – informed by information from multiple sources along with experience and understandingGet help using our Data Ethics Canvas\n\n\nIf you would like to get support with using our Data Ethics Canvas, please share your details belowIf you would like to get support with using our Data Ethics Canvas, please share your details belowOriginal source\nThe Data Ethics Canvas is based on the Ethics Canvas, a higher-level framework for assessing the ethical implications of any project, developed by the ADAPT Centre for Digital Content Technology. The ADAPT Centre’s Ethics Canvas is itself based on the original Business Model Canvas by Alex Osterwalder.",
    "author": "Dr Dave Tarrant, James Maddison, Olivier Thereaux",
    "date": "Mon Jun 28, 2021",
    "address": "https://theodi.org/article/the-data-ethics-canvas-2021/",
    "type": "guides"
  },
  {
    "docUrl": "https://theodi.org/service/data-ethics/",
    "title": "The Data Ethics Canvas",
    "synopsis": "Use the Data Ethics Canvas to help you identify and manage ethical issues in your data project",
    "categories": "Skills and literacy",
    "story": "What is the Data Ethics Canvas?\nThe Data Ethics Canvas is a tool for anyone who collects, shares or uses data.\nIt helps identify and manage ethical issues – at the start of a project that uses data, and throughout.\nIt encourages you to ask important questions about projects that use data, and reflect on the responses. These might be:\n\nWhat is your primary purpose for using data in this project?\nWho could be negatively affected by this project?\n\nThe Data Ethics Canvas provides a framework to develop ethical guidance that suits any context, whatever the project’s size or scope.In this half-day interactive course run by our experts you will be given an introduction to the concept of data ethics, and how to help your organisation use the ODI Data Ethics Canvas to help make better and more ethical decisions about dataGuide (A4, print-at-home): English, German, French, Italian, Spanish and Dutch versions\nThis guide explains when and how to use the Data Ethics Canvas, whether for an organisation or sector, and which aspects of data practice to consider in the process.\n\nEnglish\n\nData Ethics Canvas print-at-home A4 guide [PDF colour]\nData Ethics Canvas print-at-home A4 guide [PDF grey]\n\n\nFrench\n\nData Ethics Canvas print-at-home A4 guide [PDF colour]\nData Ethics Canvas print-at-home A4 guide [PDF grey]\n\n\nSpanish\n\nData Ethics Canvas print-at-home A4 guide [PDF colour]\nData Ethics Canvas print-at-home A4 guide [PDF grey]\n\n\nItalian\n\nData Ethics Canvas print-at-home A4 guide [PDF colour]\nData Ethics Canvas print-at-home A4 guide [PDF grey]\n\n\nGerman\n\nData Ethics Canvas print-at-home A4 guide [PDF colour]\nData Ethics Canvas print-at-home A4 guide [PDF grey]\n\n\nDutch\n\nData Ethics Canvas print-at-home A4 guide [PDF colour]\nData Ethics Canvas print-at-home A4 guide [PDF grey]\n\n\n\nGitHub tool\nWe have created a tool on GitHub which you can use to to view different translations on both the colour and black and white versions of the Data Ethics Canvas.This paper explores the relationship between data ethics and legal compliance, some existing data ethics frameworks and ethical considerations in data collection, sharing and use.\nDownload the whitepaperWe have created a tool on GitHub which you can use to to view different translations on both the colour and black and white versions of the Data Ethics Canvas.A translation of The Data Ethics Canvas in Japanese is maintained by the Data Ethics team in the School of Social Sciences at Waseda University.\nThe Data Ethics Canvas: JapaneseDownload the Data Ethics Canvas user guideWhat is data ethics?\n\n\n\nThe Open Data Institute defines data ethics as:\n\n‘A branch of ethics that evaluates data practices with the potential to adversely impact on people and society – in data collection, sharing and use’\n\nData ethics relates to good practice around how data is collected, used and shared. It is especially relevant when data activities have the potential to impact people and society, directly or indirectly.\nFor example, an automated data model might make decisions about whether someone is eligible for a mortgage, or what insurance they can be offered. And decisions about what data to collect – and what to exclude – might affect groups in a society.\nData ethics should be addressed at all stages:\n\nStewarding data – collecting it, maintaining it and sharing it\nCreating information from that data – in the form of products and services, analysis and insights, or stories and visualisations\nDeciding what to do – informed by information from multiple sources along with experience and understandingGet help using our Data Ethics Canvas\n\n\nIf you would like to get support with using our Data Ethics Canvas, please share your details belowIf you would like to get support with using our Data Ethics Canvas, please share your details belowOriginal source\nThe Data Ethics Canvas is based on the Ethics Canvas, a higher-level framework for assessing the ethical implications of any project, developed by the ADAPT Centre for Digital Content Technology. The ADAPT Centre’s Ethics Canvas is itself based on the original Business Model Canvas by Alex Osterwalder.",
    "author": "Dr Dave Tarrant, James Maddison, Olivier Thereaux",
    "date": "Mon Jun 28, 2021",
    "address": "https://theodi.org/article/the-data-ethics-canvas-2021/",
    "type": "guides"
  },
  {
    "docUrl": "https://open-data-institute.gitbook.io/p22-trustworthy-data-stewardship-guidebook/-MW92wuAXMrYPE7sgA-M/",
    "title": "Introducing the ODI Trustworthy Data Stewardship Guidebook",
    "synopsis": "We introduce our Trustworthy Data Stewardship Guidebook in beta form and ask for your input",
    "categories": "",
    "story": "Trustworthy Data Stewardship Guidebook\nThe Trustworthy Data Stewardship Guidebook has been created to help organisations assess, build and demonstrate both their trust and their trustworthiness, as part of our Innovate UK-funded project ‘R&D: Building trust through audit and certification’. Many of the tools and resources within the guidebook are still in the prototype stage.\nBy operating in a trustworthy way, organisations should be able to create value while limiting harms; and are more likely to be trusted by the people, organisations and ecosystems they interact with and rely upon. Trust and trustworthiness are therefore key – both to data having societal and economic value; and to companies and organisations realising the value of their services, products and ecosystems.\nHowever, trust and trustworthiness are multifaceted, as are organisations. The Trustworthy Data Stewardship Guidebook provides a systematic way of examining the trustworthiness of an organisation – as well as its data practices and any data it collects, manages, uses or shares – in a way that accounts for the complex nature of trust and trustworthiness.\nThe guidebook has been created as part of our Innovate UK-funded R&D project aimed at helping organisations to build trust when accessing and sharing data. It builds on previous work on how to design trustworthy data institutions, as well as research into mechanisms for increasing access to data while retaining trust.\nWhy use this guidebook?\nIn the guidebook, we provide resources and outline activities to help organisations assess their trustworthiness and the degree to which they are trusted, build trust and trustworthiness where necessary and demonstrate their trustworthiness to others.\nIt is intended for people and organisations looking to be both trustworthy and trusted when collecting, managing, using and sharing data; and for those looking for ways of demonstrating that trustworthiness to others in order to build new relationships or strengthen existing ones.\nMany of the tools and resources within the guidebook are still in the prototype stage. We encourage you to use the guidebook and the tools and activities contained within it, and welcome feedback to help us make them better. In particular, we are interested in feedback on:\n\nWhich of the activities and tools are most useful\nHow they can be improved\nWhich format is the most useful for engaging with the tools and activities (some of the tools and activities are likely to be more useful in a workshop or group setting, while others may be more suitable for individual work)\nOther tools and resources that can help organisations assess, build and demonstrate trust and trustworthiness that should be included in our catalogue of trust-related resources\n\nFor more on the process of how we developed the Trustworthy Data Stewardship Guidebook read our project worknote.\nLater in the year we will be opening up our Data Ethics Facilitators programme for others to join – initial expressions of interest in the programme received over 200 responses. Due to the popularity of the programme we decided to send out a short survey to find out why people choose to register and what is most important to them for us to provide in relation to the programme to help inform our data ethics learning products further. Find out more in this worknote. \nGet in touch\nAre you interested in working through this guidebook in a workshop setting, facilitated by the ODI – eg as an internal audit of trustworthiness in your organisation, or as a collaborative exercise when working with another organisation to share data? Would you like to share your thoughts, feedback and recommendations for further development of these tools and resources? Are you an industry body interested in using these tools to develop sector-wide data sharing initiatives? \nIf so, we’d love to hear from you – get in touch at [email protected]\nUse the Trustworthy Data Stewardship GuidebookLoading…",
    "author": "Charlotte Mitchell, Dr Dave Tarrant, Elea Himmelsbach, Fionntán O'Donnell, Dr Jared Robert Keller, Olivier Thereaux, Sonia Duarte",
    "date": "Tue Mar 30, 2021",
    "address": "https://theodi.org/article/introducing-the-odi-trustworthy-data-stewardship-guidebook/",
    "type": "guides"
  },
  {
    "docUrl": "https://open-data-institute.gitbook.io/p22-trustworthy-data-stewardship-guidebook/-MW92wuAXMrYPE7sgA-M/",
    "title": "Introducing the ODI Trustworthy Data Stewardship Guidebook",
    "synopsis": "We introduce our Trustworthy Data Stewardship Guidebook in beta form and ask for your input",
    "categories": "",
    "story": "Trustworthy Data Stewardship Guidebook\nThe Trustworthy Data Stewardship Guidebook has been created to help organisations assess, build and demonstrate both their trust and their trustworthiness, as part of our Innovate UK-funded project ‘R&D: Building trust through audit and certification’. Many of the tools and resources within the guidebook are still in the prototype stage.\nBy operating in a trustworthy way, organisations should be able to create value while limiting harms; and are more likely to be trusted by the people, organisations and ecosystems they interact with and rely upon. Trust and trustworthiness are therefore key – both to data having societal and economic value; and to companies and organisations realising the value of their services, products and ecosystems.\nHowever, trust and trustworthiness are multifaceted, as are organisations. The Trustworthy Data Stewardship Guidebook provides a systematic way of examining the trustworthiness of an organisation – as well as its data practices and any data it collects, manages, uses or shares – in a way that accounts for the complex nature of trust and trustworthiness.\nThe guidebook has been created as part of our Innovate UK-funded R&D project aimed at helping organisations to build trust when accessing and sharing data. It builds on previous work on how to design trustworthy data institutions, as well as research into mechanisms for increasing access to data while retaining trust.\nWhy use this guidebook?\nIn the guidebook, we provide resources and outline activities to help organisations assess their trustworthiness and the degree to which they are trusted, build trust and trustworthiness where necessary and demonstrate their trustworthiness to others.\nIt is intended for people and organisations looking to be both trustworthy and trusted when collecting, managing, using and sharing data; and for those looking for ways of demonstrating that trustworthiness to others in order to build new relationships or strengthen existing ones.\nMany of the tools and resources within the guidebook are still in the prototype stage. We encourage you to use the guidebook and the tools and activities contained within it, and welcome feedback to help us make them better. In particular, we are interested in feedback on:\n\nWhich of the activities and tools are most useful\nHow they can be improved\nWhich format is the most useful for engaging with the tools and activities (some of the tools and activities are likely to be more useful in a workshop or group setting, while others may be more suitable for individual work)\nOther tools and resources that can help organisations assess, build and demonstrate trust and trustworthiness that should be included in our catalogue of trust-related resources\n\nFor more on the process of how we developed the Trustworthy Data Stewardship Guidebook read our project worknote.\nLater in the year we will be opening up our Data Ethics Facilitators programme for others to join – initial expressions of interest in the programme received over 200 responses. Due to the popularity of the programme we decided to send out a short survey to find out why people choose to register and what is most important to them for us to provide in relation to the programme to help inform our data ethics learning products further. Find out more in this worknote. \nGet in touch\nAre you interested in working through this guidebook in a workshop setting, facilitated by the ODI – eg as an internal audit of trustworthiness in your organisation, or as a collaborative exercise when working with another organisation to share data? Would you like to share your thoughts, feedback and recommendations for further development of these tools and resources? Are you an industry body interested in using these tools to develop sector-wide data sharing initiatives? \nIf so, we’d love to hear from you – get in touch at [email protected]\nUse the Trustworthy Data Stewardship GuidebookLoading…",
    "author": "Charlotte Mitchell, Dr Dave Tarrant, Elea Himmelsbach, Fionntán O'Donnell, Dr Jared Robert Keller, Olivier Thereaux, Sonia Duarte",
    "date": "Tue Mar 30, 2021",
    "address": "https://theodi.org/article/introducing-the-odi-trustworthy-data-stewardship-guidebook/",
    "type": "guides"
  },
  {
    "docUrl": "",
    "title": "Using identifiers",
    "synopsis": "This guide describes the key features or processes of an identifier scheme – the tool, its governance (including how identifiers are assigned) and use",
    "categories": "Data infrastructure, Data publishing and use",
    "story": "This guide describes the key features or processes of an identifier scheme – the tool, its governance (including how identifiers are assigned) and use.\nAuthors: Leigh Dodds, Libby Young\nIt describes the ways these features can vary between schemes and how this impacts the costs and therefore also the sustainability of different schemes. It also explores some of the different combinations of these features across schemes, impacting how open or closed a scheme is, which also impacts sustainability.\nWhat is an identifier?\nIdentifiers are part of how we make sense of the world and communicate. They act as labels to help us uniquely identify physical and digital objects and services, and as pointers to information available online or stored in a variety of databases and systems.\nEvery day we all benefit from identifiers. Passports and driver’s licences enable us to access services or cross borders. Website addresses help us to find information online. Barcodes, food, books and medicines help us to make purchases and find information that will help us to stay healthy and safe.\nIdentifiers are part of our regional, national and global data infrastructure. Data infrastructure. consists of data assets, like identifiers, technologies that help us manage and use them, policies that govern how they are used, and the organisations that curate and maintain them.\nIdentifiers are a key building block for integrating data within organisations, between business partners and across sectors and industries. Use of common, standard identifiers helps to stop fraud and create transparency around government spending. They support international markets and the supply chains that help to keep supermarket shelves stocked. They help to manage and organise the scholarly record and find our favourite music.\nThis guide can be read in conjunction with the ‘Anatomy of an Identifier Scheme’ from the 2014 paper, focused on technical aspects of identifiers.\nCreating identifiers\nCreating a shared vocabulary\nAn identifier scheme includes the design decisions, policies and governance that describe how a specific set of identifiers are assigned and used. For example, a scheme will describe things like the syntax of the identifiers (e.g. whether it is a human-readable label or bar code), how and when they are assigned, and how they are licensed.\nAn identifier scheme is an agreed shared vocabulary of identifiers used to describe people, places, things or concepts. It is also a holistic term referring to the data standards (authoritative lists like registers), organisations (such as registration agencies) and processes (like assigning identifiers) required to create, implement and maintain identifiers.\nIdentifier schemes exist because shared vocabularies need to be managed. The complexity of a scheme’s shared vocabulary depends on who uses it and how it is used. Schemes used in a specific way, like GLIDE numbers which identify disasters, are less complex to manage and may even be automated. Schemes used by many people or organisations in many contexts, like PermID which identifies organisations, financial instruments and people, are more complex and require active management beyond automation, while at the same time needing to be machine-readable. Schemes used in more contexts usually need more data to meet different users’ needs. This all impacts a scheme’s running costs.\nBuilding identifiers\nIdentifiers are the labels or tags assigned to specific people or things through an identifier scheme. The syntax of an identifier can be made up of words, letters, numbers, symbols, or a combination of these. For instance, Reuters Instrument Code or RIC identifiers abbreviate a company’s name and the stock exchange its listed on. An example is IBE.MC which identifies Iberdrola listed on the Madrid Stock Exchange.\nThe syntax of an identifier depends on how many unique identifiers a scheme needs, whether the scheme needs to be human-readable or machine-readable (or both), and how the scheme is governed and identifiers are used. For instance, Universally Unique Identifiers or UUIDs are 128-bit machine readable identifiers which are effectively guaranteed to be unique and are cheap to create because the only coordination needed is an algorithm. However they are not usable for many schemes because they are random with no encoding system, so they give no context about the objects they identify, are not human readable, and are not auditable in terms of how they assign identifiers. They also often take up more space than objects being identified: a UUID is 16 byte where a data point is often 2, 4 or 8 bytes, and a UUID is too long to label small physical objects unlike, say, 8-digit barcodes designed to be unique and physically small.\nGovernance\nMaintaining identifiers\nAny group of people or organisations can work together as a community to set up and maintain an identifier scheme. The community needs a shared understanding of the value of common identifiers (often including a register of the identifiers), and sufficient agreement, funding and resources to manage it. A community’s hierarchical organisation can be ‘top-down’, for instance as the DUNS community is, or ‘bottom-up’, as the permanent identifier community group for URLs is, or the Musicbrainz identifier scheme. A community can also be closed or proprietary, as DUNS is, or open as the perma-id group is.\nIn many data ecosystems, the shared vocabulary of an identifier scheme becomes so important and in effect infrastructure that dedicated organisations emerge to govern them, often with a focus on openness and independence. For example, the LEI scheme set up as a result of the global financial crisis now identifies over 1.7 million entities in over 200 countries and is overseen by a Global LEI Foundation, GLEIF. Alternatively, an existing organisation can take on the governance of essential identifiers. For instance, the Institute of Electrical and Electronics Engineers, IEEE, oversees identifiers for the electronics industry, with a dedicated Registration Authority for this purpose.\nThe organisation or organisations governing an identifier scheme are broadly either for-profit, non-profit or public sector. But there are many different potential configurations within these categories, and boundaries between them can blur. Examples include:\n\nor profit (eg Dun & Bradstreet Inc)\nfor profit and public benefit (eg OpenCorporates and the OpenCorporates Trust)\nnon-profit (eg the Global LEI Foundation and Registration Agencies)\nnon-profit, with registration by a for profit organisation (eg the Object Management Group and Bloomberg LP for OpenFIGI identifiers)\nnon-profit, with for-profit members (eg GS1 identifier schemes)\nnon-profit, with academic members (eg ORCID)\npublic sector (eg UK Companies House)\npublic sector limited liability partnership (eg Geoplace LLP)\n\nAt the ODI, we recognise organisations that develop and maintain data infrastructure like identifiers as ‘data institutions’. Data institutions are organisations whose purpose involves stewarding data on behalf of others, often towards public, educational or charitable aims. They do a number of different things in practice – including protecting sensitive data and making it available under restricted conditions (like UK Biobank) or creating open datasets that anyone can access, use and share (like 360Giving). They have an important role to play in steering us towards a future where data is used to drive positive economic, societal and environmental impact.\nLastly, we note that the governance of some identifier schemes has no institutional form, with stakeholders contributing in-kind and/or financial support instead. For instance, GLIDE numbers are managed by a nonprofit community of 20 humanitarian and academic institutions led by ReliefWeb, La Red and ADRC. Sameas’ service to identify co-referent URIs is run by individuals with technical expertise and access to some financial support.\nIdentifier assignment\nA primary aspect of governing an identifier scheme is managing how identifiers are assigned, which can also mean managing how entities proactively register for identifiers. Hence most identifier schemes have ‘registration agencies’ or ‘registration authorities’, which we look at specifically later in this paper.\nLike data sits on a spectrum from open to closed, identifier assignment sits on a spectrum from centralised to decentralised (or federated). The standards and syntax governing a scheme need central coordination of some sort, but the assignment of identifiers using those standards can be decentralised. Centralising the assignment of identifiers can create bottlenecks if you need to assign lots of identifiers quickly and also creates a dependence on a single central entity, whereas decentralised assignment shares the work between organisations.\nAssignment of identifiers that are part of the public sector (eg CAGE), commercial (eg PermID) or community initiatives tend to be more centralised, whereas ISO-governed schemes tend to be federated (eg DOI), often with the international standard being implemented by national agencies with local knowledge and relationships (eg LEI). Assignment can be even more decentralised, for instance to the local or individual level (eg UPRNs or ISRCs), through crowdsourcing (eg DBMedia) or automation (eg UUIDs, which are arguably centralised in a different way, by algorithms).\nUsing identifiers\nIdentifier use cases\nEvery sector uses identifiers in some way, from disaster relief and humanitarianism to shipping, banking and music, locating, counting, tracking and linking objects and ‘metadata’ about them. There are identifiers which organisations must use to be eligible for things like government procurement processes (eg DUNS or CAGE IDs), identifiers which play a key function in business operations (eg BIC or GS1 codes), identifiers which capture revenue (eg ISRCs or GS1 codes) or enable evaluation (eg DOIs and ORCIDs). These use cases highlight the role of identifiers as infrastructure.\nIdentifier licensing and access\nHow an identifier is licensed determines how it can be used. Many identifier schemes have open licences, for instance LEI, PermID, OpenCorporates, OpeFIGI or ROR. Some of these also offer open access registers and/or APIs. Some schemes charge for ‘bulk’ data access or access for commercial use. Some identifiers are proprietary or closed, with users paying for access regardless of the use case. An identifier may be licensed differently to the metadata it connects to. For instance, DOIs are open but the research papers they link to are often behind an academic publisher’s paywall. Many identifier schemes lack clear licensing altogether.\nFitting all the features together\nIdentifier schemes combine these features of governance, assignment and use in many different ways. For instance, closed governance, centralised assignment and closed identifier data schemes are often designed by for-profit businesses (eg Dun & Bradstreet) or used by schemes which are solely for commercial use (eg BIC codes). But some identifier schemes with closed governance and centralised assignment may choose to make identifiers open (eg PermID).\nSome schemes may have open governance and decentralised assignment but closed identifier data, for instance non-profit schemes with for-profit users who locally assign identifiers and exercise database rights (as is the case for many GS1 identifiers). Similar schemes may have open governance, decentralised assignment and open identifier data but closed metadata, for instance DOIs which identify research papers often behind academic publisher paywalls.\nSchemes which have open governance, decentralised assignment and both open identifier data and metadata are typically non-profit schemes with a public interest use case (eg LEIs for financial stability) or non-profit users (eg RORs for academia), or schemes that are community-driven (eg MusicBrainz and Discogs which are driven by music fans, or DBPedia and SameAs which are driven by volunteer technologists).",
    "author": "",
    "date": "Wed Dec 23, 2020",
    "address": "https://theodi.org/article/using-identifiers/",
    "type": "guides"
  },
  {
    "docUrl": "",
    "title": "Using identifiers",
    "synopsis": "This guide describes the key features or processes of an identifier scheme – the tool, its governance (including how identifiers are assigned) and use",
    "categories": "Data infrastructure, Data publishing and use",
    "story": "This guide describes the key features or processes of an identifier scheme – the tool, its governance (including how identifiers are assigned) and use.\nAuthors: Leigh Dodds, Libby Young\nIt describes the ways these features can vary between schemes and how this impacts the costs and therefore also the sustainability of different schemes. It also explores some of the different combinations of these features across schemes, impacting how open or closed a scheme is, which also impacts sustainability.\nWhat is an identifier?\nIdentifiers are part of how we make sense of the world and communicate. They act as labels to help us uniquely identify physical and digital objects and services, and as pointers to information available online or stored in a variety of databases and systems.\nEvery day we all benefit from identifiers. Passports and driver’s licences enable us to access services or cross borders. Website addresses help us to find information online. Barcodes, food, books and medicines help us to make purchases and find information that will help us to stay healthy and safe.\nIdentifiers are part of our regional, national and global data infrastructure. Data infrastructure. consists of data assets, like identifiers, technologies that help us manage and use them, policies that govern how they are used, and the organisations that curate and maintain them.\nIdentifiers are a key building block for integrating data within organisations, between business partners and across sectors and industries. Use of common, standard identifiers helps to stop fraud and create transparency around government spending. They support international markets and the supply chains that help to keep supermarket shelves stocked. They help to manage and organise the scholarly record and find our favourite music.\nThis guide can be read in conjunction with the ‘Anatomy of an Identifier Scheme’ from the 2014 paper, focused on technical aspects of identifiers.\nCreating identifiers\nCreating a shared vocabulary\nAn identifier scheme includes the design decisions, policies and governance that describe how a specific set of identifiers are assigned and used. For example, a scheme will describe things like the syntax of the identifiers (e.g. whether it is a human-readable label or bar code), how and when they are assigned, and how they are licensed.\nAn identifier scheme is an agreed shared vocabulary of identifiers used to describe people, places, things or concepts. It is also a holistic term referring to the data standards (authoritative lists like registers), organisations (such as registration agencies) and processes (like assigning identifiers) required to create, implement and maintain identifiers.\nIdentifier schemes exist because shared vocabularies need to be managed. The complexity of a scheme’s shared vocabulary depends on who uses it and how it is used. Schemes used in a specific way, like GLIDE numbers which identify disasters, are less complex to manage and may even be automated. Schemes used by many people or organisations in many contexts, like PermID which identifies organisations, financial instruments and people, are more complex and require active management beyond automation, while at the same time needing to be machine-readable. Schemes used in more contexts usually need more data to meet different users’ needs. This all impacts a scheme’s running costs.\nBuilding identifiers\nIdentifiers are the labels or tags assigned to specific people or things through an identifier scheme. The syntax of an identifier can be made up of words, letters, numbers, symbols, or a combination of these. For instance, Reuters Instrument Code or RIC identifiers abbreviate a company’s name and the stock exchange its listed on. An example is IBE.MC which identifies Iberdrola listed on the Madrid Stock Exchange.\nThe syntax of an identifier depends on how many unique identifiers a scheme needs, whether the scheme needs to be human-readable or machine-readable (or both), and how the scheme is governed and identifiers are used. For instance, Universally Unique Identifiers or UUIDs are 128-bit machine readable identifiers which are effectively guaranteed to be unique and are cheap to create because the only coordination needed is an algorithm. However they are not usable for many schemes because they are random with no encoding system, so they give no context about the objects they identify, are not human readable, and are not auditable in terms of how they assign identifiers. They also often take up more space than objects being identified: a UUID is 16 byte where a data point is often 2, 4 or 8 bytes, and a UUID is too long to label small physical objects unlike, say, 8-digit barcodes designed to be unique and physically small.\nGovernance\nMaintaining identifiers\nAny group of people or organisations can work together as a community to set up and maintain an identifier scheme. The community needs a shared understanding of the value of common identifiers (often including a register of the identifiers), and sufficient agreement, funding and resources to manage it. A community’s hierarchical organisation can be ‘top-down’, for instance as the DUNS community is, or ‘bottom-up’, as the permanent identifier community group for URLs is, or the Musicbrainz identifier scheme. A community can also be closed or proprietary, as DUNS is, or open as the perma-id group is.\nIn many data ecosystems, the shared vocabulary of an identifier scheme becomes so important and in effect infrastructure that dedicated organisations emerge to govern them, often with a focus on openness and independence. For example, the LEI scheme set up as a result of the global financial crisis now identifies over 1.7 million entities in over 200 countries and is overseen by a Global LEI Foundation, GLEIF. Alternatively, an existing organisation can take on the governance of essential identifiers. For instance, the Institute of Electrical and Electronics Engineers, IEEE, oversees identifiers for the electronics industry, with a dedicated Registration Authority for this purpose.\nThe organisation or organisations governing an identifier scheme are broadly either for-profit, non-profit or public sector. But there are many different potential configurations within these categories, and boundaries between them can blur. Examples include:\n\nor profit (eg Dun & Bradstreet Inc)\nfor profit and public benefit (eg OpenCorporates and the OpenCorporates Trust)\nnon-profit (eg the Global LEI Foundation and Registration Agencies)\nnon-profit, with registration by a for profit organisation (eg the Object Management Group and Bloomberg LP for OpenFIGI identifiers)\nnon-profit, with for-profit members (eg GS1 identifier schemes)\nnon-profit, with academic members (eg ORCID)\npublic sector (eg UK Companies House)\npublic sector limited liability partnership (eg Geoplace LLP)\n\nAt the ODI, we recognise organisations that develop and maintain data infrastructure like identifiers as ‘data institutions’. Data institutions are organisations whose purpose involves stewarding data on behalf of others, often towards public, educational or charitable aims. They do a number of different things in practice – including protecting sensitive data and making it available under restricted conditions (like UK Biobank) or creating open datasets that anyone can access, use and share (like 360Giving). They have an important role to play in steering us towards a future where data is used to drive positive economic, societal and environmental impact.\nLastly, we note that the governance of some identifier schemes has no institutional form, with stakeholders contributing in-kind and/or financial support instead. For instance, GLIDE numbers are managed by a nonprofit community of 20 humanitarian and academic institutions led by ReliefWeb, La Red and ADRC. Sameas’ service to identify co-referent URIs is run by individuals with technical expertise and access to some financial support.\nIdentifier assignment\nA primary aspect of governing an identifier scheme is managing how identifiers are assigned, which can also mean managing how entities proactively register for identifiers. Hence most identifier schemes have ‘registration agencies’ or ‘registration authorities’, which we look at specifically later in this paper.\nLike data sits on a spectrum from open to closed, identifier assignment sits on a spectrum from centralised to decentralised (or federated). The standards and syntax governing a scheme need central coordination of some sort, but the assignment of identifiers using those standards can be decentralised. Centralising the assignment of identifiers can create bottlenecks if you need to assign lots of identifiers quickly and also creates a dependence on a single central entity, whereas decentralised assignment shares the work between organisations.\nAssignment of identifiers that are part of the public sector (eg CAGE), commercial (eg PermID) or community initiatives tend to be more centralised, whereas ISO-governed schemes tend to be federated (eg DOI), often with the international standard being implemented by national agencies with local knowledge and relationships (eg LEI). Assignment can be even more decentralised, for instance to the local or individual level (eg UPRNs or ISRCs), through crowdsourcing (eg DBMedia) or automation (eg UUIDs, which are arguably centralised in a different way, by algorithms).\nUsing identifiers\nIdentifier use cases\nEvery sector uses identifiers in some way, from disaster relief and humanitarianism to shipping, banking and music, locating, counting, tracking and linking objects and ‘metadata’ about them. There are identifiers which organisations must use to be eligible for things like government procurement processes (eg DUNS or CAGE IDs), identifiers which play a key function in business operations (eg BIC or GS1 codes), identifiers which capture revenue (eg ISRCs or GS1 codes) or enable evaluation (eg DOIs and ORCIDs). These use cases highlight the role of identifiers as infrastructure.\nIdentifier licensing and access\nHow an identifier is licensed determines how it can be used. Many identifier schemes have open licences, for instance LEI, PermID, OpenCorporates, OpeFIGI or ROR. Some of these also offer open access registers and/or APIs. Some schemes charge for ‘bulk’ data access or access for commercial use. Some identifiers are proprietary or closed, with users paying for access regardless of the use case. An identifier may be licensed differently to the metadata it connects to. For instance, DOIs are open but the research papers they link to are often behind an academic publisher’s paywall. Many identifier schemes lack clear licensing altogether.\nFitting all the features together\nIdentifier schemes combine these features of governance, assignment and use in many different ways. For instance, closed governance, centralised assignment and closed identifier data schemes are often designed by for-profit businesses (eg Dun & Bradstreet) or used by schemes which are solely for commercial use (eg BIC codes). But some identifier schemes with closed governance and centralised assignment may choose to make identifiers open (eg PermID).\nSome schemes may have open governance and decentralised assignment but closed identifier data, for instance non-profit schemes with for-profit users who locally assign identifiers and exercise database rights (as is the case for many GS1 identifiers). Similar schemes may have open governance, decentralised assignment and open identifier data but closed metadata, for instance DOIs which identify research papers often behind academic publisher paywalls.\nSchemes which have open governance, decentralised assignment and both open identifier data and metadata are typically non-profit schemes with a public interest use case (eg LEIs for financial stability) or non-profit users (eg RORs for academia), or schemes that are community-driven (eg MusicBrainz and Discogs which are driven by music fans, or DBPedia and SameAs which are driven by volunteer technologists).",
    "author": "",
    "date": "Wed Dec 23, 2020",
    "address": "https://theodi.org/article/using-identifiers/",
    "type": "guides"
  },
  {
    "docUrl": "http://theodi.org/wp-content/uploads/2021/03/OPEN-ODI-Sustainable-Data-Access-Workbook-BETA-2021-03-.pdf, https://jamboard.google.com/d/1lwmbZY2rDnejQZnIjofH1zpqOAonEz-K9KQ0U8znVbM/copy, https://docs.google.com/presentation/d/1sdqknsT9UJwdAZ0qyNtrcB_MSs6m7mPtdRJ57culzRA/, https://drive.google.com/drive/folders/1s7EaJZLZMOqHQ6NueTSYPjXakxBILtUy, https://theodi.org/project/rd-sustainable-data-access/, https://jamboard.google.com/d/1wTSDeL2KCeLtDHvnv9OiF_RA0HyYfoVMBN1ux75qv7o/edit?usp=sharing",
    "title": "Introducing the ODI Sustainable Data Access Workbook",
    "synopsis": "The Sustainable Data Access Workbook is an ODI tool designed to support organisations that steward data to make better decisions about their revenue models",
    "categories": "",
    "story": "We created the Sustainable Data Access Workbook to support organisations that steward data to make better decisions about their revenue models. It is in the beta stage, and has been created as part of our Innovate UK-funded project ‘R&D: Sustainable data access‘.\nWhat is the Sustainable Data Access Workbook?\n\nThe Sustainable Data Access Workbook is a practical set of activities for organisations to undertake to make more informed decisions about their current and future revenue models.\nThe workbook is particularly useful for data institutions – organisations that steward data on behalf of others, often towards public, educational or charitable aims.\nOrganisations that steward data require sustainable sources of revenue to underpin their core activities.\n\nHow to use the workbook\n\nThe workbook contains six canvases which seek to practically support organisations to reflect on and evaluate their current situation, imagine a new path forward and decide on the next steps needed to bring it to life.\nIt has been designed to help organisations to make better decisions about their revenue models. The workbook helps you to reflect on and evaluate the current state of your organisation, before encouraging you to think through alternatives. We have also created an example version of the workbook using a fictional organisation.\nThis workbook can be particularly useful for organisations who are in a state of change. Whether that means coming to the end of some grant funding, building your first revenue strategy, or wanting to evolve and expand your organisation, this workbook can help you to plan for the transition.Outline of the stages covered by the Sustainable Data Access Workbook and the six canvases included. Image credit: ODIWhy we developed the workbook\n\nAccess to data is a crucial enabler for innovation. Organisations looking to collect, maintain and share data will need to identify and adopt a business model that sustains these activities.\nIn 2020, we conducted research into the sustainability of data institutions. Our research and engagement with data institutions helped us identify organisations’ needs for guidance and support around financial sustainability, and led us to develop this workbook.\n\nFeedback\nThe workbook is still in a beta stage, and we welcome feedback from organisations who have used the workbook. In particular, we’d be grateful to hear feedback on these areas:\n\nWhat was the context you used the workbook in?\nWhat worked?\nWhat didn’t?\nIs there anything missing?\nDid you like the design, content and format?\n\nPlease send all feedback to [email protected]\nUse the Sustainable Data Access Workbook",
    "author": "Ben Snaith, Charlotte Mitchell, Diana Szasz, Joe Massey, Sonia Duarte",
    "date": "Tue Mar 30, 2021",
    "address": "https://theodi.org/article/introducing-the-odi-sustainable-data-access-workbook/",
    "type": "guides"
  },
  {
    "docUrl": "http://theodi.org/wp-content/uploads/2021/03/OPEN-ODI-Sustainable-Data-Access-Workbook-BETA-2021-03-.pdf, https://docs.google.com/presentation/d/1sdqknsT9UJwdAZ0qyNtrcB_MSs6m7mPtdRJ57culzRA/, https://jamboard.google.com/d/1lwmbZY2rDnejQZnIjofH1zpqOAonEz-K9KQ0U8znVbM/copy, https://drive.google.com/drive/folders/1s7EaJZLZMOqHQ6NueTSYPjXakxBILtUy, https://jamboard.google.com/d/1wTSDeL2KCeLtDHvnv9OiF_RA0HyYfoVMBN1ux75qv7o/edit?usp=sharing, https://theodi.org/project/rd-sustainable-data-access/",
    "title": "Introducing the ODI Sustainable Data Access Workbook",
    "synopsis": "The Sustainable Data Access Workbook is an ODI tool designed to support organisations that steward data to make better decisions about their revenue models",
    "categories": "",
    "story": "We created the Sustainable Data Access Workbook to support organisations that steward data to make better decisions about their revenue models. It is in the beta stage, and has been created as part of our Innovate UK-funded project ‘R&D: Sustainable data access‘.\nWhat is the Sustainable Data Access Workbook?\n\nThe Sustainable Data Access Workbook is a practical set of activities for organisations to undertake to make more informed decisions about their current and future revenue models.\nThe workbook is particularly useful for data institutions – organisations that steward data on behalf of others, often towards public, educational or charitable aims.\nOrganisations that steward data require sustainable sources of revenue to underpin their core activities.\n\nHow to use the workbook\n\nThe workbook contains six canvases which seek to practically support organisations to reflect on and evaluate their current situation, imagine a new path forward and decide on the next steps needed to bring it to life.\nIt has been designed to help organisations to make better decisions about their revenue models. The workbook helps you to reflect on and evaluate the current state of your organisation, before encouraging you to think through alternatives. We have also created an example version of the workbook using a fictional organisation.\nThis workbook can be particularly useful for organisations who are in a state of change. Whether that means coming to the end of some grant funding, building your first revenue strategy, or wanting to evolve and expand your organisation, this workbook can help you to plan for the transition.Outline of the stages covered by the Sustainable Data Access Workbook and the six canvases included. Image credit: ODIWhy we developed the workbook\n\nAccess to data is a crucial enabler for innovation. Organisations looking to collect, maintain and share data will need to identify and adopt a business model that sustains these activities.\nIn 2020, we conducted research into the sustainability of data institutions. Our research and engagement with data institutions helped us identify organisations’ needs for guidance and support around financial sustainability, and led us to develop this workbook.\n\nFeedback\nThe workbook is still in a beta stage, and we welcome feedback from organisations who have used the workbook. In particular, we’d be grateful to hear feedback on these areas:\n\nWhat was the context you used the workbook in?\nWhat worked?\nWhat didn’t?\nIs there anything missing?\nDid you like the design, content and format?\n\nPlease send all feedback to [email protected]\nUse the Sustainable Data Access Workbook",
    "author": "Ben Snaith, Charlotte Mitchell, Diana Szasz, Joe Massey, Sonia Duarte",
    "date": "Tue Mar 30, 2021",
    "address": "https://theodi.org/article/introducing-the-odi-sustainable-data-access-workbook/",
    "type": "guides"
  },
  {
    "docUrl": "https://open-data-institute.gitbook.io/data-landscape-playbook/, https://theodi.org/project/data-infrastructure-for-common-challenges/, https://docs.google.com/document/d/1FUS-AOyUMafq2d9SlLhzqnTooswIuDO3roY805bC7Dw/edit",
    "title": "Introducing the ODI Data Landscape Playbook",
    "synopsis": "The Open Data Institute (ODI) launches the beta version of its Data Landscape Playbook and calls for input",
    "categories": "Data ethics and privacy, Data infrastructure, Geospatial data and mapping",
    "story": "Data, if collected, used and shared well, has a major role to play in helping organisations tackle challenges within sectors and across society. 2020 has shown us that common challenges, like pandemics and the climate crisis, require organisations from different sectors and regions to work together, and that data plays an important role in that collaboration.\n\nOur ‘Data infrastructure for common challenges’ project explored exactly this type of collaboration, in what we are now calling ‘data access initiatives’. These initiatives are collaborative programmes that focus on addressing social, environmental or economic challenges by improving access to data.\nThrough extensive desk and user research, we sought to understand how organisations leading these initiatives prioritise and plan their initial activities to design or strengthen data infrastructure. We learned that organisations face a lot of similar issues in the early phases of their initiatives – such as finding that the data they need is less accessible than originally anticipated, or that they lack the specific skills or the right partners to build the data infrastructure they need.\nUsing the Data Landscape Playbook\nTo help address these obstacles, and give practical advice on other aspects of running a data access initiative, we created the Data Landscape Playbook, following the structure we used for the Data Challenge Prizes for Health: a Playbook, developed with the Wellcome Trust in 2019/20. The Data Landscape Playbook supports organisations working on data access initiatives, helping them tackle common challenges by conducting a ‘data landscape review’.\nWe use the phrase ‘data landscape review’ to refer to a broad range of activities that we know will help organisations launching data access initiatives understand better the context they operate in, and the ways they can use data most effectively. The context for this landscape review might be a specific market, sector, or community, as defined by the goals of the initiative. This playbook provides advice and resources to help you fully get to grips with your data landscape, and strengthen your data infrastructure to better meet those goals.\nIt also provides advice for carrying out activities that are common across many data access initiatives, such as:\n\nMapping existing and future data ecosystems to understand how data is currently being accessed, used and shared, and to help articulate the vision for the initiative, identifying potential areas for additional activity and potential risks\nConducting data ethics assessments to help communities work together to identify and manage ethical issues raised by the initiative\nCreating data inventories to understand what data relevant to the initiative is currently being collected, shared or managed\nAdopting or building open standards for data, so that different organisations within an initiative or across a sector can interoperate better\nDesigning logic models to help initiatives move from initial inputs and activities to the ultimate impact they are trying to achieve\n\nWe have designed this playbook to work both sequentially and modularly. So, if you are starting from scratch you can work from ‘Play one: Explore the problem and how data can address it’ going through to ‘Play five: Plan for impact when designing your data initiative’ module-by-module (with prompts to revisit earlier plays). But, if you have already done some of the work outlined in the playbook, you can dive right in and focus only on the plays you are most interested in, like ‘Play two: Map the data ecosystem’ or ‘Play four: Assess the existing data infrastructure’.\nData access initiatives require collaboration and tools from many different organisations, and we wanted our playbook to embody this as well. At the end of each play we point to a variety of external tools and resources that offer guidance for deep dives or solving specific problems, that we either researched during the project, or were pointed to by our generous research partners. These include tools such as ‘Mapping gender data availability’ by Data 2X and Open Data Watch, and the ‘Data4SDGs Toolbox’ by the Global Partnership for Sustainable Development Data.\nThis is the ‘beta’ release of the Data Landscape Playbook, so we are still very keen to collect feedback on this tool from organisations involved in data access initiatives. We are especially interested in how organisations find the sequencing works, and if our companion output, Logic Model Templates for Data Initiatives, is helpful when planning an initiative.\nThanks, and get in contact\nLet us know your thoughts by contacting us at [email protected]\nLastly, we would like to give a big thanks to the people and organisations that provided us with  support throughout the project. From our initial funders, to our generous user research interview participants, and the insightful and invaluable contributions of participants in our workshop and user testing stages, we’ve never written such a long acknowledgements section. \nUse the Data Landscape Playbook and Logic Model Templates for Data Access InitiativesLoading…",
    "author": "Elea Himmelsbach, Flor Serale, James Maddison, Joe Massey, Josh D'Addario, Olivier Thereaux",
    "date": "Tue Mar 30, 2021",
    "address": "https://theodi.org/article/introducing-the-odi-data-landscape-playbook/",
    "type": "guides"
  },
  {
    "docUrl": "https://open-data-institute.gitbook.io/data-landscape-playbook/, https://theodi.org/project/data-infrastructure-for-common-challenges/, https://docs.google.com/document/d/1FUS-AOyUMafq2d9SlLhzqnTooswIuDO3roY805bC7Dw/edit",
    "title": "Introducing the ODI Data Landscape Playbook",
    "synopsis": "The Open Data Institute (ODI) launches the beta version of its Data Landscape Playbook and calls for input",
    "categories": "Data ethics and privacy, Data infrastructure, Geospatial data and mapping",
    "story": "Data, if collected, used and shared well, has a major role to play in helping organisations tackle challenges within sectors and across society. 2020 has shown us that common challenges, like pandemics and the climate crisis, require organisations from different sectors and regions to work together, and that data plays an important role in that collaboration.\n\nOur ‘Data infrastructure for common challenges’ project explored exactly this type of collaboration, in what we are now calling ‘data access initiatives’. These initiatives are collaborative programmes that focus on addressing social, environmental or economic challenges by improving access to data.\nThrough extensive desk and user research, we sought to understand how organisations leading these initiatives prioritise and plan their initial activities to design or strengthen data infrastructure. We learned that organisations face a lot of similar issues in the early phases of their initiatives – such as finding that the data they need is less accessible than originally anticipated, or that they lack the specific skills or the right partners to build the data infrastructure they need.\nUsing the Data Landscape Playbook\nTo help address these obstacles, and give practical advice on other aspects of running a data access initiative, we created the Data Landscape Playbook, following the structure we used for the Data Challenge Prizes for Health: a Playbook, developed with the Wellcome Trust in 2019/20. The Data Landscape Playbook supports organisations working on data access initiatives, helping them tackle common challenges by conducting a ‘data landscape review’.\nWe use the phrase ‘data landscape review’ to refer to a broad range of activities that we know will help organisations launching data access initiatives understand better the context they operate in, and the ways they can use data most effectively. The context for this landscape review might be a specific market, sector, or community, as defined by the goals of the initiative. This playbook provides advice and resources to help you fully get to grips with your data landscape, and strengthen your data infrastructure to better meet those goals.\nIt also provides advice for carrying out activities that are common across many data access initiatives, such as:\n\nMapping existing and future data ecosystems to understand how data is currently being accessed, used and shared, and to help articulate the vision for the initiative, identifying potential areas for additional activity and potential risks\nConducting data ethics assessments to help communities work together to identify and manage ethical issues raised by the initiative\nCreating data inventories to understand what data relevant to the initiative is currently being collected, shared or managed\nAdopting or building open standards for data, so that different organisations within an initiative or across a sector can interoperate better\nDesigning logic models to help initiatives move from initial inputs and activities to the ultimate impact they are trying to achieve\n\nWe have designed this playbook to work both sequentially and modularly. So, if you are starting from scratch you can work from ‘Play one: Explore the problem and how data can address it’ going through to ‘Play five: Plan for impact when designing your data initiative’ module-by-module (with prompts to revisit earlier plays). But, if you have already done some of the work outlined in the playbook, you can dive right in and focus only on the plays you are most interested in, like ‘Play two: Map the data ecosystem’ or ‘Play four: Assess the existing data infrastructure’.\nData access initiatives require collaboration and tools from many different organisations, and we wanted our playbook to embody this as well. At the end of each play we point to a variety of external tools and resources that offer guidance for deep dives or solving specific problems, that we either researched during the project, or were pointed to by our generous research partners. These include tools such as ‘Mapping gender data availability’ by Data 2X and Open Data Watch, and the ‘Data4SDGs Toolbox’ by the Global Partnership for Sustainable Development Data.\nThis is the ‘beta’ release of the Data Landscape Playbook, so we are still very keen to collect feedback on this tool from organisations involved in data access initiatives. We are especially interested in how organisations find the sequencing works, and if our companion output, Logic Model Templates for Data Initiatives, is helpful when planning an initiative.\nThanks, and get in contact\nLet us know your thoughts by contacting us at [email protected]\nLastly, we would like to give a big thanks to the people and organisations that provided us with  support throughout the project. From our initial funders, to our generous user research interview participants, and the insightful and invaluable contributions of participants in our workshop and user testing stages, we’ve never written such a long acknowledgements section. \nUse the Data Landscape Playbook and Logic Model Templates for Data Access InitiativesLoading…",
    "author": "Elea Himmelsbach, Flor Serale, James Maddison, Joe Massey, Josh D'Addario, Olivier Thereaux",
    "date": "Tue Mar 30, 2021",
    "address": "https://theodi.org/article/introducing-the-odi-data-landscape-playbook/",
    "type": "guides"
  }
]
